/* 修改手势密码 */
"PSWD_MANAGE_VIEW_CONTROLLER_LABELCELL_TEXT" = "Change Guesture";

/* 手势密码 */
"PSWD_MANAGE_VIEW_CONTROLLER_NAV_TITLE" = "Guesture";

/* 手势密码 */
"PSWD_MANAGE_VIEW_CONTROLLER_SWITCHCELL_TEXT" = "Guesture";

/* 请使用原手势密码验证 */
"PSWD_MANAGE_VIEW_CONTROLLER_VERIFY_TIP" = "Use restored guesture to verify";

/* 验证手势密码 */
"PSWD_MANAGE_VIEW_CONTROLLER_VERIFY_TITLE" = "Verify Guesture";

